[General]
lang=西班牙语 (Español)

[Tray]
editScript=Editar Script (&E)
listVars=Ver Variables (&L)
pause=Pausar (Ctrl+Alt+S)
restart=Reiniciar Programa (Ctrl+Alt+R)
search=Buscar (Alt+Espacio)
startUp=Inicio (&A)
more=Más (&M)
document=Documento de Ayuda (&H)
video=Video Tutorial (&V)
statistics=Estadísticas de Uso (&S)
viewWinId=Ver ID de Ventana (&V)
followMeCSDN=Sígueme en CSDN (&F)
followMeGH=Sígueme en Github (&G)
update=Comprobar Actualizaciones (&U)...
about=Acerca de (&A)
switchLang=Idioma
exit=Salir (&X)